asdf
atlantis
autoconf
autoconf-archive
automake
ca-certificates
cairo
coreutils
curl-http3-libressl
drill
duckdb
fontconfig
freetype
fribidi
gettext
ghostscript
giflib
glib
gmp
gnupg
gnutls
graphite2
harfbuzz
icu4c@75
icu4c@76
jbig2dec
jpeg-turbo
krb5
leptonica
libarchive
libassuan
libassuan@2
libb2
libevent
libgcrypt
libgpg-error
libidn
libidn2
libksba
libnghttp2
libpng
libpq
libtasn1
libtiff
libtool
libunistring
libusb
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lz4
lzo
m4
mpdecimal
ncurses
nettle
ninja
npth
openjpeg
openssl@3
overmind
p11-kit
pango
pcre
pcre2
pinentry
pinentry-mac
pinentry-touchid
pipx
pixman
pkgconf
pyenv
python-packaging
python@3.13
readline
sqlite
telnet
tesseract
the_silver_searcher
tmux
tree
unbound
unixodbc
utf8proc
webp
wget
xorgproto
xz
zsh-completions
zsh-git-prompt
zsh-syntax-highlighting
zstd
aws-vpn-client
ghostty
mactex
