/*
ansible
atk
autoconf
automake
bash
bat
berkeley-db
cairo
ccat
circleci
clang-format
cmake
coreutils
cpanminus
ctags
dep
diffutils
dive
ed
figlet
findutils
fish
fontconfig
fontforge
freetype
fribidi
fzf
gawk
gcc
gd
gdb
gdbm
gdk-pixbuf
gettext
giflib
git
glib
gmp
gnu-sed
gnu-tar
gnutls
go
graphite2
graphviz
grep
groff
gsasl
gsettings-desktop-schemas
gtk+3
gts
gzip
hadolint
harfbuzz
heroku
heroku-node
hicolor-icon-theme
htop
httpie
icu4c
isl
jasper
jemalloc
jpeg
jq
lazydocker
lazygit
libarchive
libepoxy
libevent
libffi
libidn2
libinfinity
libmagic
libmpc
libomp
libpng
libspiro
libtasn1
libtermkey
libtiff
libtool
libuninameslist
libunistring
libuv
libvterm
libyaml
llvm
lua
lua@5.1
luajit
luarocks
lzo
mpfr
msgpack
navi
ncurses
neovim
netpbm
nettle
nkf
node
nodebrew
oniguruma
openssl
openssl@1.1
p11-kit
pango
pcre
pcre2
perl
pixman
pkg-config
plantuml
popt
protobuf
python
python@2
rbenv
readline
ricty
ripgrep
rpm
ruby
ruby-build
sqlite
swig
tcl-tk
the_silver_searcher
tmux
tree
trivy
unbound
unibilium
utf8proc
vim
webp
wget
xz
zsh
zstd
*/
